
/* Class = "NSWindow"; title = "Custom Status"; ObjectID = "9"; */
"9.title" = "Custom Status";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Άμεση αδράνεια"; ObjectID = "133"; */
"133.title" = "Άμεση αδράνεια";

/* Class = "NSButtonCell"; title = "ΟΚ"; ObjectID = "134"; */
"134.title" = "ΟΚ";

/* Class = "NSButtonCell"; title = "Αποθήκευση προσαρμοσμένης κατάστασης"; ObjectID = "135"; */
"135.title" = "Αποθήκευση προσαρμοσμένης κατάστασης";

/* Class = "NSTextFieldCell"; title = "Λεπτά"; ObjectID = "137"; */
"137.title" = "Λεπτά";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Ώρες"; ObjectID = "141"; */
"141.title" = "Ώρες";

/* Class = "NSTextFieldCell"; title = "Μήνυμα κατάστασης:"; ObjectID = "142"; */
"142.title" = "Μήνυμα κατάστασης:";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "143"; */
"143.title" = "Άκυρο";

/* Class = "NSButtonCell"; title = "Προσαρμοσμένη αυτόματη απάντηση"; ObjectID = "144"; */
"144.title" = "Προσαρμοσμένη αυτόματη απάντηση";

/* Class = "NSButtonCell"; title = "Αυτόματη απάντηση"; ObjectID = "145"; */
"145.title" = "Αυτόματη απάντηση";

/* Class = "NSTextFieldCell"; title = "Τίτλος:"; ObjectID = "147"; */
"147.title" = "Τίτλος:";

/* Class = "NSTextFieldCell"; title = "Κατάσταση:\n"; ObjectID = "148"; */
"148.title" = "Κατάσταση:\n";

/* Class = "NSButtonCell"; title = "Σίγαση ήχων"; ObjectID = "150"; */
"150.title" = "Σίγαση ήχων";

/* Class = "NSButtonCell"; title = "Σίγαση Growl"; ObjectID = "151"; */
"151.title" = "Σίγαση Growl";
